[
  {
    "nome": "Acadêmico",
    "info": "Você era um pesquisador ou professor universitário. De forma proposital ou não, seus estudos tocaram em assuntos misteriosos e chamaram a atenção da Ordo Realitas.",
    "periciasTreinadas": ["Ciências", "Investigação"],
    "habilidade": ["Saber é Poder"],
    "infoHabilidade": ["Quando faz um teste usando Intelecto, você pode gastar 2 PE para receber +5 nesse teste."]
  },
  {
    "nome": "Agente da Saúde",
    "info": "Você era um profissional da saúde como um enfermeiro, farmacêutico, médico, psicólogo ou socorrista, treinado no atendimento e cuidado de pessoas. Você pode ter sido surpreendido por um evento paranormal durante o trabalho ou mesmo cuidado de um agente da Ordem em uma emergência, que ficou surpreso com o quão bem você lidou com a situação.",
    "periciasTreinadas": ["Intuição", "Medicina"],
    "habilidade": ["Técnica Medicinal"],
    "infoHabilidade": ["Sempre que cura um personagem, você adiciona seu Intelecto no total de PV curados."]
  },
  {
    "nome": "Amnésico",
    "info": "Você perdeu a maior parte da memória. Sabe apenas o próprio nome, ou nem isso. Sua amnésia pode ser resultado de um trauma paranormal ou mesmo de um ritual. Talvez você tenha sido vítima de cultistas? Talvez você tenha sido um cultista? Seja como for, hoje a Ordem é a única família que conhece. Quem sabe, cumprindo missões, você descubra algo sobre seu passado.",
    "periciasTreinadas": [""],
    "habilidade": ["Vislumbres do Passado"],
    "infoHabilidade": ["Uma vez por sessão, você pode fazer um teste de Intelecto (DT 10) para reconhecer pessoas ou lugares familiares, que tenha encontrado antes de perder a memória. Se passar, recebe 1d4 PE temporários e, a critério do mestre, uma informação útil."]
  },
  {
    "nome": "Artista",
    "info": "Você era um ator, músico, escritor, dançarino, influenciador... Seu trabalho pode ter sido inspirado por uma experiência paranormal do passado e o que o público acha que é pura criatividade, a Ordem sabe que tem um lado mais sombrio.",
    "periciasTreinadas": ["Artes", "Enganação"],
    "habilidade": ["Magnum Opus"],
    "infoHabilidade": ["Você é famoso por uma de suas obras. Uma vez por missão, pode determinar que um personagem envolvido em uma cena de interação o reconheça. Você recebe +5 em testes de Presença e de perícias baseadas em Presença contra aquele personagem. A critério do mestre, pode receber esses bônus em outras situações nas quais seria reconhecido."]
  },
  {
    "nome": "Atleta",
    "info": "Você competia em um esporte individual ou por equipe, como natação ou futebol. Seu alto desempenho pode ser fruto de alguma influência paranormal que nem mesmo você conhecia ou você pode ter se envolvido em algum evento paranormal em uma de suas competições.",
    "periciasTreinadas": ["Acrobacia", "Atletismo"],
    "habilidade": ["110%"],
    "infoHabilidade": ["Quando faz um teste de perícia usando Força ou Agilidade (exceto Luta e Pontaria) você pode gastar 2 PE para receber +5 nesse teste."]
  },
  {
    "nome": "Chef",
    "info": "Você é um cozinheiro amador ou profissional. Talvez trabalhasse em um restaurante, talvez simplesmente gostasse de cozinhar para a família e amigos. Como sua comida fez com que você se envolvesse com o paranormal? Ninguém sabe. Mas os outros agentes adoram quando você vai para a missão!",
    "periciasTreinadas": ["Ciências", "Investigação"],
    "habilidade": ["Ingrediente Secreto"],
    "infoHabilidade": ["Em cenas de interlúdio, você pode fazer a ação alimentar-se para cozinhar um prato especial. Você, e todos os membros do grupo que fizeram a ação alimentar-se, recebem o benefício de dois pratos (caso o mesmo benefício seja escolhido duas vezes, seus efeitos se acumulam)."]
  },
  {
    "nome": "Cientista Forense",
    "info": "Você era um pesquisador ou professor universitário. De forma proposital ou não, seus estudos tocaram em assuntos misteriosos e chamaram a atenção da Ordo Realitas.",
    "periciasTreinadas": ["Fortitude", "Profissão"],
    "habilidade": ["Investigação Científica"],
    "infoHabilidade": ["Uma vez por cena de investigação, você pode gastar uma ação livre para procurar pistas, usando Ciências no lugar da perícia que seria usada para tentar encontrar a pista em questão."]
  },
  {
    "nome": "Criminoso",
    "info": "Você vivia uma vida fora da lei, seja como mero batedor de carteiras, seja como membro de uma facção criminosa. Em algum momento, você se envolveu em um assunto da Ordem — talvez tenha roubado um item amaldiçoado? A organização, por sua vez, achou melhor recrutar seus talentos do que ter você como um estorvo.",
    "periciasTreinadas": ["Crime", "Furtividade"],
    "habilidade": ["O Crime Compensa"],
    "infoHabilidade": ["No final de uma missão, escolha um item encontrado na missão. Em sua próxima missão, você pode incluir esse item em seu inventário sem que ele conte em seu limite de itens por patente."]
  },
  {
    "nome": "Cultista Arrependido",
    "info": "Você fez parte de um culto paranormal. Talvez fossem ignorantes iludidos, que acreditavam estar contatando entidades benevolentes. Talvez soubessem exatamente o que estavam fazendo. Seja como for, algo abriu seus olhos e agora você luta pelo lado certo — embora carregue para sempre traços de sua vida pregressa. Outros membros da Ordem podem desconfiar de sua conversão e você sabe que precisará se esforçar para conquistar a confiança de todos.",
    "periciasTreinadas": ["Ciências", "Investigação"],
    "habilidade": ["Saber é Poder"],
    "infoHabilidade": ["Quando faz um teste usando Intelecto, você pode gastar 2 PE para receber +5 nesse teste."]
  },
  {
    "nome": "Desgarrado",
    "info": "Você não vivia de acordo com as normas da sociedade. Podia ser um eremita, uma pessoa em situação de rua ou simplesmente alguém que descobriu o Paranormal e abandonou sua rotina — sabendo o quão frágil era a existência humana, não conseguia simplesmente continuar indo para o trabalho todo o dia. De qualquer forma, a vida sem os confortos modernos o deixou mais forte.",
    "periciasTreinadas": ["Fortitude", "Sobrevivência"],
    "habilidade": ["Calejadp"],
    "infoHabilidade": ["Você recebe +1 PV para cada 5% de NEX."]
  },
  {
    "nome": "Dublê",
    "info": "Você sempre combinou um gosto por alta velocidade, manobras ousadas e esportes radicais com uma total falta de noção do perigo. Sua busca incessante por adrenalina o fez seguir carreira de dublê, uma profissão que lhe permitiu enfrentar o risco das mais diversas formas. Agora à serviço da Ordem, você enfim enfrentará o Medo verdadeiro e poderá colocar sua coragem - e suas peripécias - à prova como nunca.",
    "periciasTreinadas": ["Pilotagem", "Reflexos"],
    "habilidade": ["Destemido"],
    "infoHabilidade": ["Quando faz um teste de perícia para o qual uma falha terá como consequência direta dano ou uma condição negativa, você recebe +5 nesse teste."]
  },
  {
    "nome": "Engenheiro",
    "info": "Enquanto os acadêmicos estão preocupados com teorias, você colocar a mão na massa, seja como engenheiro profissional, seja como inventor de garagem. Provavelmente você criou algum dispositivo paranormal que chamou a atenção da Ordem.",
    "periciasTreinadas": ["Profissão", "Tecnologia"],
    "habilidade": ["Ferramenta Favorita"],
    "infoHabilidade": ["Um item a sua escolha (exceto armas) conta como uma categoria abaixo (por exemplo, um item de categoria II conta como categoria I para você)."]
  },
  {
    "nome": "Escritor",
    "info": "Você ganhava a vida inventando mundos, pessoas e histórias - em outra palavras, escrevendo ficção. Em certo momento, seu trabalho tocou ou foi tocado pelo paranormal Talvez as suas histórias tenham gerado Medo, talvez a inspiração para ela viesse do Outro Lado desde o início. Recrutado pela Ordem, você agora luta para que a vida real tenha o final feliz que seus livros não tiveram.",
    "periciasTreinadas": ["Artes", "Atualidades"],
    "habilidade": ["Bagagem de Leitura"],
    "infoHabilidade": ["Por seu trabalho, você já leu - e aprendeu - de tudo um pouco. Uma vez por cena, pode gastar 2 PE para se tornar treinado em uma perícia qualquer até o fim da cena."]
  },
  {
    "nome": "Executivo",
    "info": "Você possuía um trabalho de escritório em uma grande empresa, banco ou corporação. Era um administrador, advogado, contador ou de qualquer outra profissão que lida com papelada e burocracia. Sua vida era bastante normal, até que você descobriu algo que não devia. Talvez o sucesso da empresa residisse em um ritual? Talvez toda a corporação fosse fachada para um culto e o presidente, um líder cultista envolvido com entidades paranormais? Após essa descoberta, você foi recrutado pela Ordem e trocou seu trabalho de escritório por missões de campo — hoje, sua vida é tudo, menos normal.",
    "periciasTreinadas": ["Diplomacia", "Profissão"],
    "habilidade": ["Processo Otimizado"],
    "infoHabilidade": ["Sempre que faz um teste de perícia durante um teste estendido, ou uma ação para revisar documentos (físicos ou digitais), pode pagar 2 PE para receber +5 nesse teste."]
  },
  {
    "nome": "Gaudério Abutre",
    "info": "Você fez parte dos valorosos Gaudérios Abutres. Mesmo longe do motoclube, ainda segue o lema \"A gente morre por quem a gente ama\".",
    "periciasTreinadas": ["Luta", "Pilotagem"],
    "habilidade": ["Fraternidade Gaudéria"],
    "infoHabilidade": ["Uma vez por rodada, quando um aliado adjacente é alvo de um ataque ou efeito, você pode gastar 1 PE para trocar de lugar com este aliado e se tornar o alvo deste ataque ou efeito. Se fizer isso, em seu próximo turno você recebe +2 em testes de ataque contra o agressor."]
  },
  {
    "nome": "Ginasta",
    "info": "Desde muito jovem, você passou a maior parte de sua vida em ginásios (ou talvez em antigos templos monásticos) praticando as mais difíceis acrobacias. Sua preparação foi árdua e dolorosa, mas aprimorou seu corpo, sua técnica e sua disciplina. Recrutado pela Ordo Realitas, essas se tornaram suas principais ferramentas para enfrentar o Outro lado. E com elas, você planeja fazer as criaturas paranormais sofrerem muito mais do que você sofreu em seus treinos.",
    "periciasTreinadas": ["Acrobacia", "Reflexos"],
    "habilidade": ["Mobilidade Acrobática"],
    "infoHabilidade": ["Você recebe +2 na Defesa e seu deslocamento aumenta em +3m."]
  }
]